/* Localized versions of Info.plist keys */

CFBundleName = "cgame";
CFBundleShortVersionString = "cgame version 0.0.1d1";
CFBundleGetInfoString = "cgame version 0.0.1d1, Copyright (c) 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright (c) 2002 __MyCompanyName__.";
